{
  "01-01": {
    "text": "태초에하나님이천지를창조하시니라.",
    "ref": "창세기1:1"
  },
  "11-01": {
    "text": "여호와께 감사하라 그는 선하시며 그 인자하심이 영원함이로다.",
    "ref": "시편 107:1"
  },
  "11-02": {
    "text": "감사함으로 그의 문에 들어가며 찬송함으로 그의 궁정에 들어가서 그에게 감사하며 그의 이름을 송축할지어다.",
    "ref": "시편 100:4"
  },
  "11-03": {
    "text": "그리스도의 평강이 너희 마음을 주장하게 하라 평강을 위하여 너희가 한 몸으로 부르심을 받았나니 또한 너희는 감사하는 자가 되라.",
    "ref": "골로새서 3:15"
  },
  "11-04": {
    "text": "범사에 우리 주 예수 그리스도의 이름으로 항상 아버지 하나님께 감사하며,",
    "ref": "에베소서 5:20"
  },
  "11-05": {
    "text": "범사에 감사하라 이것이 그리스도 예수 안에서 너희를 향하신 하나님의 뜻이니라.",
    "ref": "데살로니가전서 5:18"
  },
  "11-06": {
    "text": "여호와께 감사하라 그는 선하시며 그 인자하심이 영원함이로다.",
    "ref": "시편 136:1"
  },
  "11-07": {
    "text": "우리 주 예수 그리스도로 말미암아 우리에게 승리를 주시는 하나님께 감사하노니.",
    "ref": "고린도전서 15:57"
  },
  "11-08": {
    "text": "아무것도 염려하지 말고 다만 모든 일에 기도와 간구로 너희 구할 것을 감사함으로 하나님께 아뢰라.",
    "ref": "빌립보서 4:6"
  },
  "11-09": {
    "text": "너희가 모든 일에 넉넉하여 너그럽게 연보를 하면 그들이 우리로 말미암아 하나님께 감사하게 하는 것이라.",
    "ref": "고린도후서 9:11"
  },
  "11-10": {
    "text": "여호와께 감사하라 그는 선하시며 그의 인자하심이 영원함이로다.",
    "ref": "시편 118:1"
  },
  "11-11": {
    "text": "기도를 계속하고 기도에 감사함으로 깨어 있으라.",
    "ref": "골로새서 4:2"
  },
  "11-12": {
    "text": "그러므로 우리가 흔들리지 않는 나라를 받았은즉 은혜를 받자 이로 말미암아 경건함과 두려움으로 하나님을 기쁘시게 섬길지니.",
    "ref": "히브리서 12:28"
  },
  "11-13": {
    "text": "그 중의 한 사람이 자기가 나은 것을 보고 큰 소리로 하나님께 영광을 돌리며 돌아와 예수의 발 아래에 엎드리어 감사하니 그는 사마리아 사람이라.",
    "ref": "누가복음 17:15-16"
  },
  "11-14": {
    "text": "나는 감사하는 목소리로 주께 제사를 드리며 나의 서원을 주께 갚겠나이다 구원은 여호와께 속하였나이다 하니라.",
    "ref": "요나 2:9"
  },
  "11-15": {
    "text": "너희가 여호와께 감사 제물을 드리거든 너희가 기쁘게 받으시도록 드릴지며.",
    "ref": "레위기 22:29"
  },
  "11-16": {
    "text": "이는 모든 것이 너희를 위함이니 많은 사람의 감사로 말미암아 은혜가 더하여 넘쳐서 하나님께 영광을 돌리게 하려 함이라.",
    "ref": "고린도후서 4:15"
  },
  "11-17": {
    "text": "지존자여 여호와께 감사하며 주의 이름을 찬양하는 것이 좋으니이다.",
    "ref": "시편 92:1"
  },
  "11-18": {
    "text": "우리가 감사함으로 그 앞에 나아가며 시로 그를 높이 부르자.",
    "ref": "시편 95:2"
  },
  "11-19": {
    "text": "이르되 감사하나이다 주 하나님 곧 전능하신 이여 이제도 계시고 전에도 계셨사오니 주께서 큰 권능을 잡으시고 왕 노릇 하시도다.",
    "ref": "요한계시록 11:17"
  },
  "11-20": {
    "text": "내가 감사 제물을 주께 드리고 여호와의 이름을 부르리이다.",
    "ref": "시편 116:17"
  },
  "11-21": {
    "text": "다니엘이 이 조서에 왕의 도장이 찍힌 것을 알고도 자기 집에 돌아가서는 윗방에 올라가 예루살렘을 향하여 창문을 열고 전에 하던 대로 하루 세 번씩 무릎을 꿇고 기도하며 그의 하나님께 감사하였더라.",
    "ref": "다니엘 6:10"
  },
  "11-22": {
    "text": "내가 전심으로 여호와께 감사하오며 주의 모든 기이한 일들을 전하리이다.",
    "ref": "시편 9:1"
  },
  "11-23": {
    "text": "이는 잠잠하지 아니하고 내 영광으로 주를 찬송하게 하심이니 여호와 나의 하나님이여 내가 주께 영원히 감사하리이다.",
    "ref": "시편 30:12"
  },
  "11-24": {
    "text": "그 날에 너희가 말하기를 여호와께 감사하라 그의 이름을 부르며 그의 행하심을 만국 중에 선포하며 그의 이름이 높다 하리라.",
    "ref": "이사야 12:4"
  },
  "11-25": {
    "text": "감사함으로 여호와께 노래하며 수금으로 우리 하나님께 찬양할지어다.",
    "ref": "시편 147:7"
  },
  "11-26": {
    "text": "그리스도 예수 안에서 너희에게 주신 하나님의 은혜로 말미암아 내가 너희를 위하여 항상 하나님께 감사하노니.",
    "ref": "고린도전서 1:4"
  },
  "11-27": {
    "text": "우리로 하여금 빛 가운데서 성도의 기업에 참여하게 하신 하나님 아버지께 감사하게 하시기를 원하노라.",
    "ref": "골로새서 1:12"
  },
  "11-28": {
    "text": "예수께서 떡을 가져 축사하신 후에 앉아 있는 자들에게 나누어 주시고 물고기도 그렇게 그들의 원대로 주시니라.",
    "ref": "요한복음 6:11"
  },
  "11-29": {
    "text": "하나님을 알되 하나님을 영화롭게도 아니하며 감사하지도 아니하고 오히려 그 생각이 허망하여지며 미련한 마음이 어두워졌나니.",
    "ref": "로마서 1:21"
  },
  "11-30": {
    "text": "내가 항상 내 하나님께 감사하고 기도할 때에 너를 말함은.",
    "ref": "빌레몬서 1:4"
  },
  "12-01": {
    "text": "그를 향하여 우리가 가진 바 담대함이 이것이니 그의 뜻대로 무엇을 구하면 들으심이라",
    "ref": "요한일서 5:14"
  },
  "12-02": {
    "text": "우리가 무엇이든지 구하는 바를 들으시는 줄을 안즉 우리가 그에게 구한 그것을 얻은 줄을 또한 아느니라",
    "ref": "요한일서 5:15"
  },
  "12-03": {
    "text": "여호와와 그의 능력을 구할지어다 항상 그의 얼굴을 찾을지어다",
    "ref": "역대상 16:11"
  },
  "12-04": {
    "text": "주의 종과 주의 백성 이스라엘이 이 곳을 향하여 기도할 때에 주는 그 간구함을 들으시되 주께서 계신 곳 하늘에서 들으시고 들으시사 사하여 주옵소서",
    "ref": "역대하 6:21"
  },
  "12-05": {
    "text": "내 이름으로 일컫는 내 백성이 그들의 악한 길에서 떠나 스스로 낮추고 기도하여 내 얼굴을 찾으면 내가 하늘에서 듣고 그들의 죄를 사하고 그들의 땅을 고칠지라",
    "ref": "역대하 7:14"
  },
  "12-06": {
    "text": "너희 마음의 눈을 밝히사 그의 부르심의 소망이 무엇이며 성도 안에서 그 기업의 영광의 풍성함이 무엇이며",
    "ref": "에베소서 1:18"
  },
  "12-07": {
    "text": "모든 기도와 간구를 하되 항상 성령 안에서 기도하고 이를 위하여 깨어 구하기를 항상 힘쓰며 여러 성도를 위하여 구하라",
    "ref": "에베소서 6:18"
  },
  "12-08": {
    "text": "너희가 내게 부르짖으며 내게 와서 기도하면 내가 너희들의 기도를 들을 것이요",
    "ref": "예레미야 29:12"
  },
  "12-09": {
    "text": "너는 그에게 기도하겠고 그는 들으실 것이며 너의 서원을 네가 갚으리라",
    "ref": "욥기 22:27"
  },
  "12-10": {
    "text": "내가 비옵는 것은 그들을 세상에서 데려가시기를 위함이 아니요 다만 악에 빠지지 않게 보전하시기를 위함이니이다",
    "ref": "요한복음 17:15"
  },
  "12-11": {
    "text": "너희 중에 고난 당하는 자가 있느냐 그는 기도할 것이요 즐거워하는 자가 있느냐 그는 찬송할지니라",
    "ref": "야고보서 5:13"
  },
  "12-12": {
    "text": "그러므로 내가 너희에게 말하노니 무엇이든지 기도하고 구하는 것은 받은 줄로 믿으라 그리하면 너희에게 그대로 되리라",
    "ref": "마가복음 11:24"
  },
  "12-13": {
    "text": "나는 너희에게 이르노니 너희 원수를 사랑하며 너희를 박해하는 자를 위하여 기도하라",
    "ref": "마태복음 5:44"
  },
  "12-14": {
    "text": "또 기도할 때에 이방인과 같이 중언부언하지 말라 그들은 말을 많이 하여야 들으실 줄 생각하느니라",
    "ref": "마태복음 6:7"
  },
  "12-15": {
    "text": "시험에 들지 않게 깨어 기도하라 마음에는 원이로되 육신이 약하도다 하시고",
    "ref": "마태복음 26:41"
  },
  "12-16": {
    "text": "악인의 제사는 여호와께서 미워하셔도 정직한 자의 기도는 그가 기뻐하시느니라",
    "ref": "잠언 15:8"
  },
  "12-17": {
    "text": "하나님이여 내게 응답하시겠으므로 내가 불렀사오니 내게 귀를 기울여 내 말을 들으소서",
    "ref": "시편 17:6"
  },
  "12-18": {
    "text": "여호와께서 빈궁한 자의 기도를 돌아보시며 그들의 기도를 멸시하지 아니하셨도다",
    "ref": "시편 102:17"
  },
  "12-19": {
    "text": "나의 기도가 주의 앞에 분향함과 같이 되며 나의 손 드는 것이 저녁 제사 같이 되게 하소서",
    "ref": "시편 141:2"
  },
  "12-20": {
    "text": "여호와께서는 자기에게 간구하는 모든 자 곧 진실하게 간구하는 모든 자에게 가까이 하시는도다",
    "ref": "시편 145:18"
  },
  "12-21": {
    "text": "너희는 이 세대를 본받지 말고 오직 마음을 새롭게 함으로 변화를 받아 하나님의 선하시고 기뻐하시고 온전하신 뜻이 무엇인지 분별하도록 하라",
    "ref": "로마서 12:2"
  },
  "12-22": {
    "text": "소망 중에 즐거워하며 환난 중에 참으며 기도에 항상 힘쓰며",
    "ref": "로마서 12:12"
  },
  "12-23": {
    "text": "예수께서 이르시되 너희는 기도할 때에 이렇게 하라 아버지여 이름이 거룩히 여김을 받으시오며 나라가 임하시오며 우리에게 날마다 일용할 양식을 주시옵고 우리가 우리에게 죄 지은 모든 사람을 용서하오니 우리 죄도 사하여 주시옵고 우리를 시험에 들게 하지 마시옵소서 하라",
    "ref": "누가복음 11:2-4"
  },
  "12-24": {
    "text": "여호와는 악인을 멀리 하시고 의인의 기도를 들으시느니라",
    "ref": "잠언 15:29"
  },
  "12-25": {
    "text": "그러므로 너희는 이렇게 기도하라 하늘에 계신 우리 아버지여 이름이 거룩히 여김을 받으시오며 나라가 임하시오며 뜻이 하늘에서 이루어진 것 같이 땅에서도 이루어지이다 오늘 우리에게 일용할 양식을 주시옵고 우리가 우리에게 죄 지은 자를 사하여 준 것 같이 우리 죄를 사하여 주시옵고 우리를 시험에 들게 하지 마시옵고 다만 악에서 구하시옵소서 (나라와 권세와 영광이 아버지께 영원히 있사옵나이다 아멘)",
    "ref": "마태복음 6:9-13"
  },
  "12-26": {
    "text": "너희가 악한 자라도 좋은 것으로 자식에게 줄 줄 알거든 하물며 하늘에 계신 너희 아버지께서 구하는 자에게 좋은 것으로 주시지 않겠느냐",
    "ref": "마태복음 7:11"
  },
  "12-27": {
    "text": "이 때에 예수께서 기도하시러 산으로 가사 밤이 새도록 하나님께 기도하시고",
    "ref": "누가복음 6:12"
  },
  "12-28": {
    "text": "예수께서 그들에게 항상 기도하고 낙심하지 말아야 할 것을 비유로 말씀하여",
    "ref": "누가복음 18:1"
  },
  "12-29": {
    "text": "아무 것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라",
    "ref": "빌립보서 4:6"
  },
  "12-30": {
    "text": "기도를 계속하고 기도에 감사함으로 깨어 있으라",
    "ref": "골로새서 4:2"
  },
  "12-31": {
    "text": "그러므로 너희 죄를 서로 고백하며 병이 낫기를 위하여 서로 기도하라 의인의 간구는 역사하는 힘이 큼이니라",
    "ref": "야고보서 5:16"
  }
}
